#language: ru

@tree

Функционал: <описание фичи>

Как <Роль> я хочу
<описание функционала> 
чтобы <бизнес-эффект> 

Сценарий: <описание сценария>
* Загрузка данных для Тестирования
	* Загрузка Организаций и Констант
		и Загрузка Констант
	* Загрузка ВалютУчета
		и Создание объектов для справочника Валюты
	* Загрузка Складов
		и создание объектов для справочника Склады
	* Загрузка Видов Цен
		и Создание объектов для справочника ВидыЦен
	* Загрузка Регионов
		и Создание объектов для справочника Регионы
	* Загрузка Контрагентов
		и Загрузка Контрагентов
